{
    "allAffermations": [
                        {
                        "name": "BREATH No. 1-THE MEMORY DEVELOPING BREATH",
                        "text": "NOW I IMAGINE A GREAT LIGHT AT THE TOP OF MY HEAD. THE TOP OF MY HEAD IS HEAVY AND RELAXED, THE FOREHEAD IS RELAXED, THE EYES ARE HEAVY AND RELAXED, THE MUSCLES OF THE FACE ARE WITHDRAWN. NO PRESSURE ON THE TEETH, THE JAWGENTLY DROPS, THE ARMS AND HANDS ARE VERY HEAVY. BUT, OH! HOW HAPPY I FEEL. I FEEL HAPPY ALL OVER, PARTICULARLY IN MY BEAUTIFUL FACE. MY FACE IS BATHED IN SMILES. I FEEL A GENTLE PRESSURE FROM WITHIN OUTWARDS TAKING AWAY. ALL THE LITTLE LINES OFCARE, WORRY, TROUBLE, FEAR... FEEL HAPPY ALLOVER! \n NOW THE LIGHT COMES DOWN. THE CHEST IS RELAXED, THE ABDOMEN DROPS, AS THE LIGHT GOES DOWN, DOWN TO THE TIPS OF MY TOES.\n NOW I IMAGINE THAT GREAT LIGHT AT THE BACK OF MY NECK I AM LOOKING DOWN OVER MY BEAUTIFUL SPINE, IT SEEMS THAT AM LOOKING AT A GREAT WATERFALL WITH THE SUNSHINE PLAYING ON IT. I SEE COUNTLESS NUMBER OF TINY SPECKS OF IRIDESCENT LIGHT... LIGHT... LIGHT AND I KNOW MY WHOLE BODY TO BE FULL OF LIGHT. \n IF MY EYE BEE SINGLE, THE SINGLE EYE, THE ETERNALEYE. THE THIRD EYE, THE SPIRITUAL EYE (THE EYE THAT I AM NOW USING) IF MY EYE BE SINGLE, MY WHOLE BODY WILL BE FULL OF LIGHT. \n AND I KNOW THAT EVERY CELL IN THAT COUNTLESS, COUNTLESS NUMBER OF CELLS IN MY BODY IS A LIGHT, A LAMP, A TORCH BRINGING TO ME THE LIGHT OF DIVINE WISDOM WITHIN ME. THE LIGHT BEING IN PERFECT CORRESPONDENCE WITH THE FLAME, AS THE FLAME IS IN PERFECT CORRESPONDENCE WITH THE FIRE, THE FIRE OF DIVINE LOVE THAT IS IN THE CENTRE OF CENTRES OF MY INMOST BEING.\n AND NOW FEELING HAPPY, GIVING THANKS SLOWLY WITHOUT LETTING MYSELF KNOW IT, I TAKE A LITTLE BREATH AND A LONG DEEP SWEEPING, SWEEPING SIGH, NOW I TAKE ANOTHER LITTLE BREATH AND A QUICK SIGH"
                        },
                        {
                        "name": "BREATH NO. 2-THE REVITALISING BREATH",
                        "text": "NOW RELAX ENTIRELY… COMING RIGHT DOWN… RELAXING... RELAXING ENTIRELY AS I THINK OF THE INNER, HIDDEN MEANING OF THESE SUBLIMELY SIMPLE WORDS:\n <b>I AM WHOLE</b>... WHOLE, NOTHING IS LACKING, NOTHING CAN BE ADDED, NOTHING CAN BE TAKEN OUT...I AM WHOLE! \n <b>I AM PERFECT</b> \n <b>I AM STRONG</b> \n <b>I AM POWERFUL</b> .... FULL OF POWER! EVERY CELL IN MY BODY IS A COMPLETE POWER PLANT, WORKING FOR ME… I AM POWERFUL \n <b>I AM LOVING!</b> I AM THAT OF WHICHTHE UNIVERSE IS MADE, I AM LOVING. \n <b>I AM HARMONIOUS</b> I AM IN HARMONY WITH THE LAWS, THE ETERNAL, ENDURING, IMMUTABLE, EVERLASTING LAWS OF THE UNIVERSE \n <b>I AM RICH</b> \n <b>I AM YOUNG</b> AND NOW THAT LIQUID, LIQUID FEELING IN THE BODY, AS IF INNUMERABLE STREAMS OF LIVING LIGHT ARE COURSING DOWN IN MY BODY \n <b>I AM HAPPY</b>  I LOOK HAPPY. I FEEL HAPPY. I AM HAPPY! \n NOW GIVING THANKS FEELING HAPPY, I TAKE A LITTLE BREATH AND A LONG DEEP SWEEPING, SWEEPING SIGH… Now I TAKE ANOTHER LITTLE BREATH, AND A QUICK SIGH"
                        },
                        {
                        "name": "BREATH NO. 3-THE INSPIRATIONAL BREATH",
                        "text": " NOW I RELAX ENTIRELY... COMING RIGHT DOWN... RELAXING THE WHOLE BODY. \n I THANK THEE LORD, FOR MY BODY. THANK THEE, LAW. THE ETERNAL EVERLASTING UNCHANGEABLE, CHANGELESS, IMMUTABLE LAW OF MY BEING FOR MY BODY! \n MY BODY THE TRANSCENDENTALLY BEAUTIFUL, THE INFINITELY INTRICATE, AND THE MOST GLORIOUSLY ACCURATE INSTRUMENT IN THE UNIVERSE. \n MY BODY THE TEMPLE, THE TEMPLE OF THE LIVING GOD. THE TEMPLE OF THE GOD THAT LIVES WITHIN ME, THAT IS ALIVE WITHIN ME! \n I STAND IN REVERENCE BEFORE THE WISDOM PENT UP IN THE VERY SUBSTANCE OF MY BODY... AND I PLEDGE MYSELF l VOW. THAT FROM THIS MOMENT HENCEFORWARD NOTHING THAT I SHALL DO OR SAY OR THINK SHALL INJURE OR ABUSE THIS TEMPLE OF THE LIVING GOD, MY BODY! \n AND NOW GIVING THANKS FEELING HAPPY, I TAKE A LITTLE BREATH AND A LONG DEEP SWEEPING, SWEEPING SIGH… \n Now I TAKE ANOTHER LITTLE BREATH, AND A QUICK SIGH"
                        },
                        {
                        "name": "BREATH NO. 4-THE PHYSICAL PERFECTION BREATH",
                        "text": " AND NOW, RELAXING ENTIRELY, RELAXING THE WHOLE BODY l PREPARE MYSELF TO THINK OF THE GREATEST THOUGHT l SHALL EVER BE ABLE TO THINK... \n WHATEVER THE CREATOR IS, I AM. \n THE CREATOR IS RIGHT HERE... RIGHT IN THE HEART OF ME... RIGHT IN THE SUBSTANCE OF ME... RIGHT IN THE MIND OF ME... RIGHT IN THE BEING OF ME.\n REVEAL THYSELF, O LORD OF MY LIFE... COME, WAIT! LISTEN I LOOK WITHIN ME I AM STILL... AND NOW I WILL TO SEE THE CREATOR AT WORK WITHIN THE TEMPLE. \n NOW GIVING THANKS FEELING HAPPY, I TAKE A LITTLE BREATH AND A LONG DEEP SWEEPING, SWEEPING SIGH… \n Now I TAKE ANOTHER LITTLE BREATH, AND A QUICK SIGH \n AND NOW I TAKE ANOTHER LITTLE BREATH AND A QUICK SIGH AND I SIT DOWN QUIETLY. "
                        },
                        {
                        "name": "BREATH NO. 5-THE VIBRO-MAGNETIC BREATH",
                        "text": "AND NOW, COMING RIGHT DOWN, THAT LIQUID, LIQUID FEELING IN THE BODY, RELAXING ENTIRELY. \n I THINK OF THE LOVELIEST THING I HAVE EVER KNOWN. I AM THINKING OF THE LOVELIEST THING I HAVE EVER KNOWN. THERE IT COMES... THAT BEAUTIFUL PICTURE, PERHAPS FROM LONG AGO... PERHAPS FROM FAR AWAY, BUT THERE IT STANDS, PERFECTLY CLEAR, DELINEATED BEFORE MY MIND, AS IF IT HAPPENED BUT A MOMENT AGO! \n I THANK THEE, LORD I THANK THEE, LAW - FOR MY MEMORY! \n I THANK THEE THAT IAM ABLE TO BRING BACK FROM THE VAULT OF THE PAST ANY BEAUTIFUL THING THAT IS IN MY MEMORY. I PLEDGE MYSELF, l VOW, THAT FROM THIS MOMENT HENCEFORTH NOTHING SHALL ENTER MY MEMORY… NO IDEA OF ANY NEGATION WHATSOEVER, NO IDEA OF DISEASE, DECAY, SENILITY, OLD AGE, DISAPPOINTMENT DOUBT, FAILURE, DEATH... NOTHING SHALL ENTER MY MEMORY BUT THAT WHICH IS IN SON WITH ALL GOOD AND MY OWN VERY HIGHEST CONCEPTION OF TRUTH. \n AND THERE I SEE THE WHOLE CONDUCT OF MAN-THERE SEE MY WHOLE CONDUCT.\n AND NOW GIVING THANKS FEELING HAPPY, I TAKE A LITTLE BREATH AND A LONG DEEP SWEEPING, SWEEPING SIGH… \n NOW I TAKE ANOTHER LITTLE BREATH, AND A QUICK SIGH"
                        }
                        ]
}
